{
  "leadingSaasStarterKit": "Beyond the Deck",
  "SassSolutionFor": "Empower your Associate",
  "developersAndFounders": "",
  "shortDescriptionForSaas": "Delegate the data enrichment to AI, freeing your team to focus on high-impact decision-making",
  "multipleSubheading": "",
  "impressCustomer": "",
  "noCreditCardRequired": "Free plan. No credit card required.",
  "modernStarterKit": "Value Proposition",
  "bestTool": "From Unstructured Data to Unstoppable",
  "unbeatableFeatures": "",
  "authentication": "Pitch Deck Parsing",
  "authenticationDescription": "Stage, industry, vertical, problem, solution, market size, revenue model, founding team." ,
  "authenticationDetail": "Our authentication system is built on top of the industry-leading PaaS such as Supabase and Firebase. It is secure, easy-to-use, and fully customizable. It supports email/password, social logins, and more.",
  "multiTenancy": "Linkedin",
  "multiTenancyDescription": "Relevant data like company size, engagement metrics, and the founders' educational background and professional experience, help enrich the overall mosaic.",
  "teamManagement": "News",
  "teamManagementDescription": "Relevant news articles about a startup or its founders are surfaced. This gives you a better view of their public presence, market impact, and recent activities.",
  "uiThemes": "Memo generation",
  "uiThemesDescription": "AI automatically generate an initial draft of your investment memo, synthesizing crucial insights and core metrics extracted from the deck and web data.",
  "uiComponents": "CRM syncing",
  "uiComponentsDescription": "We connect with your current systems, and constantly sync the data. Leaving you free to focus on the meaningful work.",
  "blogAndDocumentation": "Embedding",
  "blogAndDocumentationDescription": "Easily support chat with pitch deck summaries. The deck is accessible in structured JSON format, via API to plug straight into your workflow.",
  "dashboard": "User Dashboard & Admin Panel",
  "dashboardDescription": "Checkout the fantastic dashboard pages for users and admin.",
  "dashboardDetail": "Our admin role offers an overview of your business traction in-product. It shows at a glance all you need to know about your business, users & payments. We've pre-built KPIs for users of your service. It is fully customizable and extendable.",
  "cancelAnytime": "Get started for free. No credit card required. Cancel anytime.",
  "readyToTakeSaasBusiness": "Eliminate Hours of Mundane Work",
  "upgradeWhenYouAreReady": ""
}
